INSERT INTO tasks (title,content,create_date)
VALUES ('математика','На ветке сидело 4 воробья и 3 снегиря. Сколько птиц сидело на ветке?','2024-02-13 11:00:00');

INSERT INTO tasks (title,content,create_date)
VALUES ('русский','Разработка урока развития речи в 4 классе  по теме Сочинение-миниатюра "Снежинка" с элементами описания','2024-02-04 11:00:00');

INSERT INTO tasks (title,content,create_date)
VALUES ('окружающий_мир','разработка внеурочного занятия по окружающему миру','2024-02-12 12:00:00');
